<template>
  <div style="padding: 20px;">
    <el-breadcrumb separator="/" style="margin-bottom: 20px;">
      <el-breadcrumb-item>首页</el-breadcrumb-item>
      <el-breadcrumb-item>评审办法</el-breadcrumb-item>
    </el-breadcrumb>
    <div style="max-width: 960px; margin: 0 auto; text-indent: 2em; font-size: 16px;">
      <p style="font-size: 24px; text-align: center;"><b>2020河北省公益广告大赛评审办法</b></p>
      <p></p>
      <p>在深入开展“三创四建”活动的大背景下，为创建全国文明城市、弘扬社会主义核心价值观，倡导“讲文明树新风”的良好社会风尚，凝聚新时代全面建设经济强省、美丽河北的磅礴力量，决定组织开展2020河北省公益广告大赛。为保证参赛作品评选工作顺利进行，现将参赛作品评选办法公布如下：</p>
      <p><b>第一章：评奖原则和标准</b></p>
      <p>第一条：评奖坚持公平、公正、公开的原则，严格标准，以质论奖。</p>
      <p>第二条：作品应具有原创性、感染力、实效性及与主题的相关性。具体标准为：</p>
      <p>导向：观点正确，思想性强，有时代特征，符合国家法律、法规、政策要求；</p>
      <p>创意：创意独特，主题鲜明，寓意深刻；</p>
      <p>表达：引人注意，信息传递清晰准确，易认易记，说服力强；</p>
      <p>制作：表现完美，制作严谨，视听语言运用好；</p>
      <p>效果：把握媒体特征，综合效果好。</p>
      <p></p>
      <p><b>第二章：评奖组织</b></p>
      <p>第三条：大赛专家评审委员会将会按照作品分类对本次参赛的作品进行评选。</p>
      <p>第四条：由专家顾问团、学术界专家教授、本省资深评委等组成专家评审委员会。</p>
      <p></p>
      <p><b>第三章：评审</b></p>
      <p>第五条：专家评审委员会对所有参赛的作品进行集体投票方式，对参赛作品进行评审。</p>
      <p>第六条：专家评审委员会实际参加评审的人数必须达到应到会评委人数的三分之二以上，评审结果方为有效。</p>
      <p>第七条：一等奖由专家评审委员会投票并通过核议取得一致意见后最终产生。</p>
      <p>第八条：在评审中，如发现具有抄袭行为的作品（包括意念、图形、方案、）获奖，评委可向专家评委会主任委员提出，经专家评审委员会审定后可取消其资格（该奖项不够时可再增补）。</p>
      <p>第九条：评审中，如评委对评审工作有重要动议，须报主任委员同意，经举手表决达到三分之二以上评委同意后方可执行。</p>
      <p></p>
      <p><b>第四章：评审纪律</b></p>
      <p>第十条：全体评委都应遵循公平公正的原则，不徇私情、不拉票、不诱导其他评委，严格按照评审标准投票。</p>
      <p>第十一条：评审过程中，评委不得翻看、查找作品的作者情况；评审结束后，组委会可对评委公开作者情况，但在正式公示前，任何评委和工作人员均不得公开获奖情况。</p>
      <p>第十二条：评审过程中，当出现有争议的参赛作品时，现场该作品单位评委担任者应自动回避，但有投票权。</p>
      <p>第十三条：评委对评审的有关情况须严格保密，不得泄露作品评议情况，特别是相关争议情况。</p>
      <p></p>
      <p><b>第五章：奖项设置</b></p>
      <p>第十四条：本次大赛按作品形式类别，设置一等奖、二等奖、三等奖和优秀奖。一等奖为同类别中得分前2%的作品；二等奖为同类别中得分前3%-5%的作品；三等奖为同类别中得分前5%-10%的作品；优秀奖为为同类别中得分前10%-20%的作品。</p>
      <p>第十五条：赛事总奖金30000元，等级奖均可获得对应奖金；一二三等奖奖金比例为3:2:1；最终各奖项奖金额度根据具体获奖数量计算确定。</p>
      <p><b>第六章：附则</b></p>
      <p>第十六条：参赛作品中1类、2类作品按照单件与系列作品划分，内容相关联的二幅以上（含二幅）作品属系列作品。</p>
      <p>第十七条：参赛作品凡涉及肖像、著作、商标、名称等知识产权和法律问题由参赛单位自行负责处理。</p>
      <p>第十八条：参赛作品概不退还。主办单位有权将参赛作品进行展览和编辑出版发行，其版权归属主办单位所有。作品所有权归作品创作者所有。</p>
    </div>
  </div>
</template>
