<template>
  <jinx-layout>
    <div class="jinx-panel">
      <el-breadcrumb separator="/">
        <el-breadcrumb-item :to="{ path: '/' }">首页</el-breadcrumb-item>
        <el-breadcrumb-item>大赛章程</el-breadcrumb-item>
      </el-breadcrumb>

      <div style="font-size: 16px; text-indent: 2em">
        <p style="font-size: 24px; text-align: center"><b>2022年河北省公益广告大赛章程</b></p>

        <div class="divider"></div>

        <p>值此党的二十大召开之际、“十四五”规划的关键之年，充分发挥公益广告弘扬主流价值、传播文明理念、引领时代新风的积极作用，推进全省公益事业发展。为凝聚社会合力促进建设经济强省、美丽河北，河北省市场监督管理局组织开展2022河北省公益广告大赛。</p>
        <p><b>一、指导思想</b></p>
        <p>深入学习贯彻习近平新时代中国特色社会主义思想，贯彻落实省委十届二次全会精神，创作征集一批专业性、思想性、文化性、艺术性俱佳的公益广告作品，以实际行动迎接党的二十大胜利召开。为新时代全面建设美丽河北，创建文明城市等引领正确的舆论导向，为弘扬社会主义核心价值观，实现中华民族伟大复兴中国梦凝聚社会正能量。</p>
        <p></p>
        <p><b>二、组织机构</b></p>
        <p><b>主办单位：</b>河北省市场监督管理局</p>
        <p style="text-indent: 7em;">河北省文明办</p>
        <p style="text-indent: 7em;">河北省广播电视局</p>
        <p style="text-indent: 7em;">共青团河北省委</p>
        <p><b>指导单位：</b>河北省教育厅</p>
        <p><b>承办单位：</b>河北师范大学•河北省广告研究院</p>
        <p><b>协办单位：</b>河北省广告协会</p>
        <p></p>
        <p><b>三、大赛意义</b></p>
        <p>2022年是党的二十大召开之年，更是“十四五”规划的关键之年。本届大赛旨在凝聚公益力量、夯实公益基础、营造公益氛围，主要意义突出体现在：</p>
        <p><b>1.喜迎二十大，共筑中国梦。</b>本届大赛在党的二十大即将召开的背景下，征集“我心向党，喜迎二十大”相关的优秀公益广告作品。迎接、学习、宣传、贯彻党的二十大，在全社会倡导共同学习党史，重温中国共产党百年奋斗征程与辉煌成绩，弘扬伟大精神；不忘初心、牢记使命，践行爱国主义；弘扬民族精神的社会风尚，为实现中华民族伟大复兴的中国梦贡献力量。</p>
        <p><b>2.建设美丽河北，助力全省发展。</b>全面落实省委省政府在全省开展有关“三统筹三扩大四创建”活动部署的要求，建设创新型河北、美丽河北，促进全省全面协同发展。征集“美丽河北，文明新风尚”“传承文化，科技促发展”等相关方向的优秀公益广告作品，对于全面贯彻落实习近平新时代中国特色社会主义思想，深入推进我省美丽城市创建工作具有重要作用。</p>
        <p><b>3.凝聚公益力量，弘扬精神文明。</b>本届大赛致力于弘扬社会主义核心价值观，将保护环境、守护健康、敬老助老、护航青少年成长等作品方向纳入大赛主题，并广泛发动广告学界、广告业界、社会公众，以赛促创，以赛助产；广泛发动青少年群体参与，助力“立德树人”和学校思政教育建设。在征集更多、更有专业性、思想性、文化性、艺术性和更有广泛参与性的优秀公益广告作品的基础上，充分发挥出公益广告在培育和践行社会主义核心价值观，弘扬社会文明新风尚中的价值导向作用。</p>
        <p><b>4.夯实公益基础，传递公益力量。</b>通过本届大赛的举办，择优评选出各类公益广告作品，并通过刊辑《河北省公益广告大赛优秀作品集》、举办“河北省公益广告大赛优秀成果展”、进一步完善“河北优秀公益广告线上资源库”、举办“河北省公益广告大赛优秀成果全省巡讲”、组织“河北省优秀公益广告作品媒体展播”等形式对大赛成果进行有效转化和广泛传播，提升公益广告的传播力、导向力和影响力。</p>
        <p></p>
        <p><b>四、大赛主题</b></p>
        <p>本届大赛以<b>“美丽河北我创益”</b>为主题，面向全社会征集优秀的公益广告作品。征稿作品包含但不限于以下征集方向：</p>
        <p><b>A、“我心向党，喜迎二十大”作品方向</b></p>
        <p><b>A-1</b>回望来时路，弘扬伟大精神</p>
        <p><b>A-2</b>建功新时代，锐意改革创新</p>
        <p><b>A-3</b>奋进新征程，助力伟大复兴</p>
        <p><b>A-4</b>践行爱国主义，弘扬民族精神</p>
        <p><b>A-5</b>其他</p>
        <p></p>
        <p><b>B、“崇德尚法，社会筑和谐”作品方向</b></p>
        <p><b>B-1</b>弘扬社会主义核心价值观</p>
        <p><b>B-2</b>强化法治建设，弘扬法律精神</p>
        <p><b>B-3</b>净化网络环境，倡导网络道德</p>
        <p><b>B-4</b>坚持防微杜渐，守护国家安全</p>
        <p><b>B-5</b>弘扬廉政文化，推进反腐倡廉</p>
        <p><b>B-6</b>优化营商环境，激发市场活力</p>
        <p><b>B-7</b>维护市场秩序，保护消费者权益</p>
        <p><b>B-8</b>其他</p>
        <p></p>
        <p><b>C、“美丽河北，文明新风尚”作品方向</b></p>
        <p><b>C-1</b>展示城市形象，创建文明城市</p>
        <p><b>C-2</b>推进乡村振兴，创建文明村镇</p>
        <p><b>C-3</b>提升文明素质，创建文明单位</p>
        <p><b>C-4</b>传承良好家风，共建文明家庭</p>
        <p><b>C-5</b>倡导全民阅读，构建书香社会</p>
        <p><b>C-6</b>其他</p>
        <p></p>
        <p><b>D、“传承文化，科技促发展”作品方向</b></p>
        <p><b>D-1</b>根系历史文脉，传承中华文明</p>
        <p><b>D-2</b>建设文化强国，提高文化自信</p>
        <p><b>D-3</b>加强科技创新，保护知识产权</p>
        <p><b>D-4</b>保护传统节日，彰显文化内涵</p>
        <p><b>D-5</b>其他</p>
        <p></p>
        <p><b>E、“保护环境，发展可持续”作品方向</b></p>
        <p><b>E-1</b>节约生态资源，践行持续发展</p>
        <p><b>E-2</b>厉行节约粮食，制止餐饮浪费</p>
        <p><b>E-3</b>倡导低碳出行，践行绿色生活</p>
        <p><b>E-4</b>加强污染治理，守护生存环境</p>
        <p><b>E-5</b>保护野生生物，共创绿色家园</p>
        <p><b>E-6</b>其他</p>
        <p></p>
        <p><b>F、“守护健康，生命有保障”作品方向</b></p>
        <p><b>F-1</b>关注眼睛健康，守望精彩世界</p>
        <p><b>F-2</b>弘扬体育精神，倡导全民运动</p>
        <p><b>F-3</b>筑牢食药安全，减少健康隐患</p>
        <p><b>F-4</b>倡导全民防疫，致敬医护战士</p>
        <p><b>F-5</b>其他</p>
        <p></p>
        <p><b>G、“敬老助老，关爱老年人”作品方向</b></p>
        <p><b>G-1</b>打击养老诈骗，保护老人权益</p>
        <p><b>G-2</b>聚焦涉老产品，消除安全隐患</p>
        <p><b>G-3</b>关注养老需求，提高生活品质</p>
        <p><b>G-4</b>开展敬老服务，传承孝善家风</p>
        <p><b>G-5</b>其他</p>
        <p></p>
        <p><b>H、“成长护航，培养青少年”作品方向</b></p>
        <p><b>H-1</b>树立人生理想，心怀责任担当</p>
        <p><b>H-2</b>关注校园安全，抵制校园霸凌</p>
        <p><b>H-3</b>推动教育双减，增强素质发展</p>
        <p><b>H-4</b>强化心理教育，呵护身心健康</p>
        <p><b>H-5</b>遵守校园礼仪，共创文明校园</p>
        <p><b>H-6</b>心系希望工程，助梦贫困学子</p>
        <p><b>H-7</b>其他</p>
        <p></p>
        <p><b>I、“全民参与，弘扬正能量”作品方向</b></p>
        <p><b>I-1</b>弘扬公益精神，传播公益文化</p>
        <p><b>I-2</b>褒扬善行义举，汇聚文明正气</p>
        <p><b>I-3</b>全民心向公益，传递社会爱心</p>
        <p><b>I-4</b> 弘扬雷锋精神，践行时代文明</p>
        <p><b>I-5</b>其他</p>
        <p></p>
        <p><b>五、赛程安排</b></p>
        <p>1.报名投稿阶段：2022年8月1日—10月31日。</p>
        <p>2.作品评审阶段：2022年11月1日—11月15日。</p>
        <p>3.作品公示与获奖确认阶段：2022年11月16日—11月30日。</p>
        <p>4.颁奖与成果转化阶段：2022年12月。</p>
        <p></p>
        <p><b>六、奖项设置与评审</b></p>
        <p><b>（一）奖项设置</b></p>
        <p>1.本届大赛总奖金为5万元。</p>
        <p>2.本届大赛将按照“参赛组别+作品类别”的形式设置奖项，奖项设置分别为：</p>
        <p>一等奖10项（1000元/项+获奖证书）；</p>
        <p>二等奖20项（800元/项+获奖证书）；</p>
        <p>三等奖40项（600元/项+获奖证书）；</p>
        <p>优秀奖若干，且不超过合规作品数的20%（获奖证书）。</p>
        <p>3.本届大赛设置优秀组织奖、优秀指导奖，获奖的组织和个人可获得相应获奖证书。</p>
        <p>4.各类别、各组别获奖数量根据参赛作品数量与质量按比例分配。</p>
        <p><b>（二）大赛评审</b></p>
        <p>1.本届大赛设置三轮评审：</p>
        <p>第一轮，合规初筛：作品合规性审核，确定合规入围作品；</p>
        <p>第二轮，专家评审：聘请学界专家进行专业评审，确定拟获奖名单；</p>
        <p>第三轮，复审核查：由主办单位聘请专家进行复审，确定正式获奖名单。</p>
        <p>2.评审规范、方式及流程详见《2022河北省公益广告大赛评审办法》。</p>
        <p></p>
        <p><b>七、参加方式</b></p>
        <p><b>（一）参加对象：</b></p>
        <p>本届大赛作品将面向全国进行征集，参赛对象分为4大组别，分别进行评比。</p>
        <p>1.高校组：全国各类高等院校全日制在校大学生、研究生、学生社团；</p>
        <p>2.专业组：广告公司、设计公司、媒体机构、广告制作公司、艺术机构、各类广告主及高校专业教师等；</p>
        <p>3.公众组：热爱公益事业、热心公益传播的组织及个人；</p>
        <p>4.青少年组：面向热爱和有意愿参与公益事业的中小学生组织及个人征集。</p>
        <p><b>（二）作品形式：</b></p>
        <p>1.作品形式：本届大赛征集作品形式分为六类：</p>
        <p>平面类（单图、组图）；</p>
        <p>文案类（短文案、长文案）；</p>
        <p>视频类（微电影和短视频广告）；</p>
        <p>动画类；</p>
        <p>互动类；</p>
        <p>广播类。</p>
        <p>2.作品要求：参赛作品必须符合《中华人民共和国广告法》等相关法律法规的要求；参赛作品内涉及到党旗、党徽、国旗、国歌、国徽、军旗、军歌、军徽等元素必须符合《中华人民共和国国旗法》、《中华人民共和国国徽法》、《中国共产党党徽党旗条例》等相关法律、法规、条例的规定；作品避免出现明显的地域特征和行业特点，适宜在全国、全省范围内推广传播。</p>
        <p>参赛作品具体要求详见《2022河北省公益广告大赛作品要求》。</p>
        <p><b>（三）报名方式:</b></p>
        <p>本届大赛采用网上报名参赛的方式，在截止日期前完成参赛注册、报名及作品提交。</p>
        <p>具体报名流程见《2022河北省公益广告大赛报名流程》。</p>
        <p><b>（四）官方平台</b></p>
        <p>大赛官网（报名网站）：www.hbsggyjy.cn</p>
        <p><b>（五）组委会联系方式：</b></p>
        <p>韩老师 15632194562</p>
        <p>栗老师 15232181775</p>
        <p>吴老师 19933140906</p>
        <p></p>
        <p><b>八、注意事项</b></p>
        <p>1、本次赛事不收取任何参赛费用。</p>
        <p>2.主办单位享有参赛作品的展示、出版和媒体刊播的使用权；作品作者享有参赛作品的作品所有权；如需进行媒体刊播需要进行作品优化调整的，作品作者需配合大赛组委会进行作品修改。</p>
        <p>3.如其他方对参赛作品提出知识产权方面的争议，则由参赛方承担一切法律责任，如举办方因此而被卷入纠纷，所造成的一切损失，概由参赛方承担。</p>
        <p>4.本规则的解释权及修改权归主办单位。</p>
        <p>5.本规则2022年8月1日起生效。</p>
        <p></p>
        <p></p>
        <p></p>
        <p></p>
        <p></p>
        <div style="position: relative;">
          <p align="right"><b>河北公益广告大赛组委会</b></p>
          <p align="right" style="padding-right: 2em;"><b>2022年8月1日</b></p>
          <img src="../../assets/images/regulation/stamp.png" style="position: absolute; right: 25px; top: -25px; height: 135px; width: 135px; opacity: 0.8;" />
        </div>
        <div class="divider"></div>
      </div>
    </div>
  </jinx-layout>
</template>

<script>
import JinxLayout from "@/components/JinxLayout.vue";

export default {
  components: {
    JinxLayout
  },
  data: function() {
    return {};
  },
  mounted: function() {}
};
</script>

<style lang="less" scoped>
.jinx-panel {
  width: @typical-width;
  margin: 30px auto 0 auto;
  box-sizing: border-box;

  .divider {
    background-image: url("../../assets/images/news/divider.jpg");
    margin: 30px auto;
    width: 100%;
    height: 8px;
  }
}
</style>
