<template>
  <jinx-layout>
    <div class="jinx-panel">
      <el-breadcrumb separator="/">
        <el-breadcrumb-item :to="{ path: '/' }">首页</el-breadcrumb-item>
        <el-breadcrumb-item>大赛章程</el-breadcrumb-item>
      </el-breadcrumb>

      <div style="font-size: 16px; text-indent: 2em;">
        <p style="font-size: 24px; text-align: center;"><b>2020河北省公益广告大赛章程</b></p>

        <div class="divider"></div>
        <p>在河北省委、省政府深入开展“三创四建”活动的大背景下，为创建全国文明城市、弘扬社会主义核心价值观，在全社会积极倡导“讲文明树新风”的良好社会风尚，凝聚新时代全面建设经济强省、美丽河北的磅礴力量，河北省市场监督管理局组织开展2020年河北省公益广告大赛。现将有关事宜通知如下：</p>

        <p></p>
        <p><b>一、总体要求</b></p>
        <p>深入宣传贯彻党的十九大精神和习近平新时代中国特色社会主义思想，紧密围绕河北省委、省政府“三创四建”工作，征集创作展播一批思想性、文化性、艺术性俱佳的公益广告作品，为实现中华民族伟大复兴中国梦凝聚社会正能量，为新时代全面建设经济强省、美丽河北、创建文明城市引领正确的舆论导向。</p>

        <p></p>
        <p><b>二、组织机构</b></p>
        <p><b>主办单位：</b></p>
        <p>河北省市场监督管理局</p>
        <p><b>承办单位：</b></p>
        <p>河北省广告研究院</p>
        <p><b>协办单位：</b></p>
        <p>河北省广告协会、河北广播电视台、河北省消费者权益保护委员会</p>

        <p></p>
        <p><b>三、大赛主题</b></p>
        <p>本次大赛以“文明河北我创益”为主题，面向全社会征集优秀的公益广告作品。征稿作品主题分为以下系列：</p>
        <p>A、“中国梦”系列。包括中国梦、社会主义核心价值观、社会公共意识引领、讲文明树新风、法治建设、精准扶贫、保家卫国等相关主题方向。</p>
        <p>B、“自然+环境”系列。包括资源可持续发展、空气污染治理、保护野生动物、保护环境、保护动物、节约资源等相关主题方向。</p>
        <p>C、“消费者权益保护+知识产权”系列。结合由河北省消费者权益保护委员会发起的“凝聚你我力量 让消费更温暖”大型社会公益活动，进行消费者权益保护和知识产权保护等相关主题作品征集，包括消费者权益保护、诚信经营、合理消费、依法理性维权、食品药品安全、知识产权保护、专利创新支持等相关主题方向。</p>
        <p>D、“社会+安全”系列。包括冬奥会举办、致敬医护工作者、全民阅读、善行义举、打击“黄赌毒”、安全生产、交通安全等涉及社会热点和公共安全的相关主题方向。</p>
        <p>E、“传承+关爱”系列。包括文化保护与传承、社会公德、良好家风、尊老爱幼、家庭和睦、社会互助、社会优抚等相关主题方向。</p>
        <p>F、“成长+校园”系列。包括学风校风、尊师重教、呼唤阅读、大学思政、净化校园、青年担当、儿童成长、希望工程等相关主题方向。</p>
        <p>G、“美丽河北”系列。包括河北特色文化、风土人情、名胜特产、社会发展等相关主题方向。</p>
        <p>H、其它主题。包括弘扬社会公益精神、提倡公益志愿服务、倡导社会新风尚等其它凸显社会正能量的公益主题方向。</p>

        <p></p>
        <p><b>四、社会效益</b></p>
        <p>自2020年开始，河北省全面启动“三创四建”活动。本次公益广告大赛旨在积极践行“三创四建”活动，助力我省全国文明城市建设，主要意义有以下几个方面：</p>
        <p>1、落地“三创四建”，推进文明城市建设。2020年1月24日，河北省委、省政府印发了《关于开展“三创四建”活动加快建设经济强省美丽河北的意见》，把创建全国文明城市、国家卫生城市、国家森林城市作为“三创四建”活动的重要内容。公益广告对于深入推进我省全国文明城市创建工作具有重要作用。</p>
        <p>2、集合专业与社会力量，发挥公益广告导向作用。充分调动广告业界、学界力量与社会公众广泛参与，以专业性、思想性、文化性和艺术性，助力公益广告价值导向作用的实现，充分发挥公益广告在培育和践行社会主义核心价值观中的价值导向作用。</p>
        <p>3、倡导公益风尚，呼唤社会关注。发挥公益广告社会号召力和影响力，以特色公益主题为方向，用优秀公益广告作品倡导公益新风尚，吸引更多社会公众对于社会正能量的关注和参与。</p>
        <p>4、遴选优秀作品资源，助力社会公益宣传。通过大赛的举办，将择优评选出大量公益广告作品，为媒体刊播公益广告提供丰富的资源。大赛评选出的优秀作品将在众多媒体展播，充分发挥各大媒体的传播优势，将公益广告中蕴含的社会正能量向社会大众广泛传播。</p>
        <p>5、推进人才、资源交流，推动河北公益广告提升发展。以赛促学，以赛促交流，以赛促大发展，公益广告大赛将作为河北公益广告业发展的重要吸引核，在业内进一步完善人才和资源交流，促进河北公益事业发展。</p>

        <p></p>
        <p><b>五、活动时间</b></p>
        <p>1、报名投稿：2020年6月1日—2020年9月30日</p>
        <p>2、作品评审：2020年10月1日—2020年10月15日</p>
        <p>3、结果公示：2020年10月15日—2020年10月30日</p>
        <p>4、颁奖盛典暨河北省公益广告论坛：2020年11月中旬</p>
        <p>5、获奖作品展播：2020年11-12月</p>

        <p></p>
        <p><b>六、奖项设置与评审</b></p>
        <p><b>（一）奖项设置</b></p>
        <p>1.本次大赛将按照参赛组别的不同作品类别（如高校组平面类、专业组策划类等）进行奖项设置，各类作品获奖比例为：一等奖比例2%；二等奖比例3%；三等奖比例5%；优秀奖比例10%。</p>
        <p>2.本次大赛设置优秀组织奖。</p>
        <p>3.本次大赛为高校组获奖作品的指导教师设置优秀指导教师奖。</p>
        <p><b>（二）大赛评审</b></p>
        <p>1.本次大赛将组织学界业界专家进行线上评奖。</p>
        <p>2.由河北省市场监督管理局、河北省卫健委共同发起，河北省广告研究院及河北省广告协会共同主办的，于2020年2月10日至3月30日进行的“同舟共冀·广告战疫”河北省“抗击新冠肺炎”公益广告作品征集活动将作为本次大赛的特别专题纳入大赛奖项评审。</p>
        <p>3.由河北省广告协会主办的“第20届河北省优秀广告作品大赛”中公益广告作品主题征集将与本次大赛联合评审。</p>

        <p></p>
        <p><b>七、参加方式</b></p>
        <p><b>（一）参加对象：</b></p>
        <p>本次大赛作品将面向全国进行征集，参与者被分为高校组，专业组，公众组三类，分别进行评比：</p>
        <p>1、高校类：全国各类高等院校全日制在校大学生、研究生、学生社团；</p>
        <p>2、专业类：传媒公司、广告（代理）公司、制作公司或广告主；</p>
        <p>3、公众类：热爱公益事业、热心公益传播的组织及个人。</p>
        <p><b>（二）作品形式：</b></p>
        <p>征集作品形式为平面类、文案类、广播类、视频类、动画类、互动类。具体要求详见附件1。</p>
        <p><b>（三）报名方式:</b></p>
        <p>本次大赛的参赛人员需要认真阅读通知，采用网上系统报名的形式，并在截止日期前完成参赛注册及作品提交。</p>
        <p>具体报名流程见附件3。</p>
        <p><b>（四）官方平台</b></p>
        <p>大赛官网（报名网站）：<a href="hbsgyggds.hebtu.edu.cn" target="_blank"></a>hbsgyggds.hebtu.edu.cn</p>
        <p><b>（五）组委会联系方式：</b></p>
        <p>韩老师 15632194562</p>
        <p>张老师 15032637229</p>
        <p><b>八、注意事项</b></p>
        <p>1、本次赛事不收取任何参赛费用。</p>
        <p>2、主办单位享有参赛作品的展示、出版和媒体刊播的使用权；作品作者享有参赛作品的作品所有权；如需进行媒体刊播需要进行作品优化调整的，作品作者需配合大赛组委会进行作品修改。</p>
        <p>3、如其他方对参赛作品提出知识产权方面的争议，则由参赛单位自行处理并承担一切法律责任，如举办方因此而被卷入纠纷，所造成的一切损失，概由参赛单位承担。</p>
        <p>4、本规则的解释权及修改权归主办单位。</p>
        <p>5、本规则2020年6月1日起生效。</p>
        <p><b>附件：</b></p>
        <p style="text-decoration: underline;"><a :href="$FileGetServer + '20.4.20河北省公益广告大赛作品格式要求.docx'" target="_blank" alt="1、河北省公益广告大赛作品格式要求">1、河北省公益广告大赛作品格式要求</a></p>
        <p style="text-decoration: underline;"><a :href="$FileGetServer + '20.5.25河北省广告大赛评审办法.docx'" target="_blank" alt="2、河北省公益广告大赛作品评审办法">2、河北省公益广告大赛作品评审办法</a></p>
        <p style="text-decoration: underline;"><a :href="$FileGetServer + '公益广告大赛报名流程.docx'" target="_blank" alt="3、河北省公益广告大赛报名流程">3、河北省公益广告大赛报名流程</a></p>

        <p style="text-align: right;"><b>河北公益广告大赛组委会</b></p>
        <p style="text-align: right;"><b>2020年5月31日</b></p>

        <div class="divider"></div>
      </div>
    </div>
  </jinx-layout>
</template>

<script>
import JinxLayout from "@/components/JinxLayout.vue";
import qs from "qs";

export default {
  components: { JinxLayout },
  data: function() {
    return {
      title: "",
      subTitle: "",
      time: ""
    };
  },
  mounted: function() {}
};
</script>

<style lang="less" scoped>
.jinx-panel {
  width: @typical-width;
  margin: 30px auto 0 auto;
  // padding: 30px 150px;
  box-sizing: border-box;
  // -moz-box-shadow: 0px -6px 20px #e0e4e9;
  // -webkit-box-shadow: 0px -6px 20px #e0e4e9;
  // box-shadow: 0px -6px 20px #e0e4e9;

  .divider {
    background-image: url("../../assets/images/news/divider.jpg");
    margin: 30px auto;
    width: 100%;
    height: 8px;
  }
}
</style>
