<template>
  <jinx-layout>
    <div class="jinx-panel">
      <el-breadcrumb separator="/">
        <el-breadcrumb-item :to="{ path: '/' }">首页</el-breadcrumb-item>
        <el-breadcrumb-item>大赛章程</el-breadcrumb-item>
      </el-breadcrumb>

      <div style="font-size: 16px; text-indent: 2em">
        <p style="font-size: 24px; text-align: center"><b>2022年河北省公益广告大赛章程</b></p>

        <div class="divider"></div>

        <p>值此中国共产党成立100周年和“十四五”开局之年，为推动公益广告在建设经济强省、美丽河北，凝聚社会正能量，推动社会全面发展过程中发挥更大作用，河北省市场监督管理局组织开展2022河北省公益广告大赛。</p>
        <p><b>一、指导思想</b></p>
        <p>深入宣传贯彻党的十九大精神和习近平新时代中国特色社会主义思想，践行党的思想路线，紧密围绕河北省委、省政府“十四五”规划工作，征集创作展播一批思想性、文化性、艺术性俱佳的公益广告作品，为实现中华民族伟大复兴中国梦凝聚社会正能量，为新时代全面建设经济强省、创新型河北、美丽河北、创建文明城市等引领正确的舆论导向。</p>
        <p></p>
        <p><b>二、组织机构</b></p>
        <p>指导单位：</p>
        <p>河北省文明办</p>
        <p>共青团河北省委</p>
        <p>河北省教育厅</p>
        <p>河北省广电局</p>
        <p>主办单位：</p>
        <p>河北省市场监督管理局</p>
        <p>承办单位：</p>
        <p>河北省广告研究院</p>
        <p>协办单位：</p>
        <p>河北省广告协会</p>
        <p></p>
        <p><b>三、大赛意义</b></p>
        <p>2021年是十四五的开局之年，更是建党100周年。自2021年开始，河北省全面实施“十四五”规划，本次公益广告大赛旨在守初心担使命中纪念建党百年，积极践行党的思想路线，助力“十四五”规划实施落地，助力我省建设发展，主要意义突出体现在：</p>
        <p><b>1、纪念建党百年，共筑中国梦。</b>本次公益广告大赛将在建党100周年背景下，征集“建党百年，担使命”相关的优秀公益广告作品，在全社会倡导共同学习党史，重温中国共产党百年奋斗征程与辉煌成绩、不忘初心，牢记使命、传承红色基因、弘扬爱国主义精神和时代精神的社会风尚，为实现中华民族伟大复兴的中国梦贡献力量。</p>
        <p><b>2、营造公益氛围，助力全省发展。</b>2021年2月省人大通过了《河北省国民经济和社会发展第十四个五年规划和二〇三五年远景目标纲要》，把建设创新型河北、美丽河北，促进全面协同发展作为“十四五”规划的重要内容。2021河北省公益广告大赛对于全面贯彻落实习近平新时代中国特色社会主义思想，深入推进我省美丽城市创建工作具有重要作用，通过本次大赛举办，将挖掘出一大批优秀的公益广告作品，传递社会正能量，助力创建创新型河北、美丽河北。</p>
        <p><b>3、凝聚公益力量，引领文明风尚。</b>本次广告大倡导“讲文明 树新风”的新风尚，广泛发动广告学界、广告业界、社会公众等社会力量，以赛促创，以赛助产助；并且广泛发动青少年群体参与，助力“立德树人”和学校思政教育建设。在征集更多、更有专业性、思想性、文化性、艺术性和更有广泛参与性的优秀公益广告作品的基础上，充分发挥出公益广告在培育和践行社会主义核心价值观，弘扬社会文明新风尚中的价值导向作用。</p>
        <p><b>3、夯实公益基础，坚守公益初心。</b>通过大赛的举办，择优评选出各类公益广告作品，并通过刊辑《河北省公益广告大赛优秀作品集》、举办“河北省公益广告大赛优秀成果展”、建设“河北优秀公益广告线上资源库”、举办“河北省公益广告大赛优秀成果全省巡讲”、组织“河北省优秀公益广告作品媒体展播”等形式对大赛成果进行有效转化和广泛传播，提升公益广告的传播力、导向力和影响力。</p>
        <p></p>
        <p><b>四、大赛主题</b></p>
        <p>本次大赛以<b>“奋斗河北我创益”</b>为主题，面向全社会征集优秀的公益广告作品。征稿作品包含但不限于以下内容：</p>
        <p><b>A、“建党百年，担使命”方向。</b>紧扣纪念建党100周年主题，围绕党史、新中国史、改革开放史、社会主义发展史的伟大实践、弘扬爱国主义精神和时代精神、抒发爱国爱党之情，重温党史，砥砺前行，展望中华民族伟大复兴，共筑中国梦等相关内容方向。</p>
        <p><b>B、“社会文明，树新风”方向。</b>包括社会主义核心价值观、社会公共意识引领、法治建设、保家卫国、抗击疫情、致敬医护工作者、讲文明树新风、全民阅读、善行义举、打击“黄赌毒”、安全生产、交通安全、社会公德、良好家风、尊老爱幼、家庭和睦、社会互助、社会优抚等涉及倡导社会文明风尚、传递社会正能量的相关内容方向。</p>
        <p><b>C、“美丽河北，迎冬奥”方向。</b>包括迎接冬奥会、建设美丽河北，构筑京津冀生态环境支撑区、全面建设经济强省、建设全国文明城市、挖掘并弘扬河北特色文化、风土人情、名胜特产、社会发展等相关内容方向。</p>
        <p><b>D、“和谐社会，谋发展”方向。</b>包括乡村振兴、新型城镇化、区域协调发展、革命老区振兴发展、文化事业和文化产业、促进京津冀协同发展、消费者权益保护、诚信经营、合理消费、依法理性维权、食品药品安全、知识产权保护、专利创新支持、创新创业发展、维护市场秩序等相关内容方向。</p>
        <p><b>E、“文化传承，助教育”方向。</b>包括文化保护与传承、教育扶贫、校园安全、学风校风、尊师重教、呼唤阅读、大学思政、净化校园、青年担当、儿童成长、希望工程等相关内容方向。</p>
        <p><b>F、“绿色环境，促和谐”方向。</b>包括践行节约、制止餐饮浪费、倡导文明健康绿色环保生活方式、促进绿色发展、资源可持续发展、空气污染治理、保护野生动物、保护环境、保护动物、节约资源等相关内容方向。</p>
        <p><b>G、“助力公益，注能量”方向。</b>即其它涉及塑造社会公益、传播社会正能量的方向，包括弘扬公益精神、提倡志愿服务、倡导社会新风尚等公益内容方向。</p>
        <p></p>
        <p><b>五、赛程时间</b></p>
        <p>1、报名投稿：2022年7月1日—2022年10月31日</p>
        <p>2、作品评审：2022年11月1日—2022年11月15日</p>
        <p>3、结果公示：2022年11月16日—2022年11月30日</p>
        <p>4、颁奖盛典：2022年12月中旬</p>
        <p>5、获奖作品展播：2022年12月</p>
        <p></p>
        <p><b>六、奖项设置与评审</b></p>
        <p><b>（一）奖项设置</b></p>
        <p>1、本次大赛将按照参赛组别的不同作品类别设置奖项，评选出不少于征集作品20%入围获奖作品。</p>
        <p>其中，一等奖10项（1000元/项），</p>
        <p>二等奖20项（800元/项），</p>
        <p>三等奖40项（600元/项），</p>
        <p>优秀奖若干（评分前20%内的作品，除等级奖外）。</p>
        <p>2、各类别、各组别获奖数量根据参赛作品数量按比例分配。</p>
        <p>3、本次大赛设置优秀组织奖、优秀指导奖。</p>
        <p><b>（二）大赛评审</b></p>
        <p>1、本次大赛将邀请学界、业界专家进行专业评审，并由大赛组织机构指定专家对作品进行审核。</p>
        <p>2、评审方式、流程及内容详见《河北省公益广告大赛评审办法》。</p>
        <p></p>
        <p><b>七、参加方式</b></p>
        <p><b>（一）参加对象：</b></p>
        <p>本次大赛作品将面向全国进行征集，参赛对象分为4大组别，分别进行评比。</p>
        <p><b>1、高校类：</b>全国各类高等院校全日制在校大学生、研究生、学生社团；</p>
        <p><b>2、专业类：</b>广告公司、设计公司、媒体机构、广告制作公司、艺术机构、各类广告主及高校专业教师等；</p>
        <p><b>3、公众类：</b>热爱公益事业、热心公益传播的组织及个人；</p>
        <p><b>4、青少年组：</b>本次大赛特别设立，面向热爱和有意愿参与公益事业的中小学生组织及个人征集。</p>
        <p><b>（二）作品形式：</b></p>
        <p>1、征集作品形式为平面类、文案类、广播类、视频类、动画类、互动类。</p>
        <p>2、参赛作品具体要求详见《河北省公益广告大赛作品格式要求》。</p>
        <p><b>（三）报名方式:</b></p>
        <p>本次大赛采用网上系统报名的形式，并在截止日期前完成参赛注册及作品提交。</p>
        <p>具体报名流程见《河北省公益广告大赛报名流程》。</p>
        <p><b>（四）官方平台</b></p>
        <p>大赛官网（报名网站）：http://www.hbsggyjy.cn/gyggds/web/</p>
        <p><b>（五）组委会联系方式：</b></p>
        <p>韩老师 15632194562</p>
        <p>薛老师 15226528135</p>
        <p>张老师 15032637229</p>
        <p></p>
        <p><b>八、注意事项</b></p>
        <p>1、本次赛事不收取任何参赛费用。</p>
        <p>2、主办单位享有参赛作品的展示、出版和媒体刊播的使用权；作品作者享有参赛作品的作品所有权；如需进行媒体刊播需要进行作品优化调整的，作品作者需配合大赛组委会进行作品修改。</p>
        <p>3、如其他方对参赛作品提出知识产权方面的争议，则由参赛方承担一切法律责任，如举办方因此而被卷入纠纷，所造成的一切损失，概由参赛方承担。</p>
        <p>4、本规则的解释权及修改权归主办单位。</p>
        <p>5、本规则2022年7月1日起生效。</p>
        <p></p>
        <p></p>
        <p></p>
        <p></p>
        <p></p>
        <p align="right"><b>河北公益广告大赛组委会</b></p>
        <p align="right"><b>2022年6月30日</b></p>
        <div class="divider"></div>
      </div>
    </div>
  </jinx-layout>
</template>

<script>
import JinxLayout from "@/components/JinxLayout.vue";

export default {
  components: {
    JinxLayout
  },
  data: function() {
    return {};
  },
  mounted: function() {}
};
</script>

<style lang="less" scoped>
.jinx-panel {
  width: @typical-width;
  margin: 30px auto 0 auto;
  box-sizing: border-box;

  .divider {
    background-image: url("../../assets/images/news/divider.jpg");
    margin: 30px auto;
    width: 100%;
    height: 8px;
  }
}
</style>
