<template>
  <div style="padding: 20px;">
    <el-breadcrumb separator="/" style="margin-bottom: 20px;">
      <el-breadcrumb-item>首页</el-breadcrumb-item>
      <el-breadcrumb-item>评审办法</el-breadcrumb-item>
    </el-breadcrumb>
    <div style="max-width: 960px; margin: 0 auto; text-indent: 2em; font-size: 16px;">
      <h4><center>第12届全国大学生广告艺术大赛</center></h4>
      <h2><center>河北赛区评选办法</center></h2>
      <p></p>
      <p><b>一、评选方式</b></p>
      <p>因疫情防控和提高工作效率的需要，第12届全国大学生广告艺术大赛河北赛区采取网络评选的方式，评委须在规定评审时间内登录大广赛河北赛区评审系统进行作品评选。</p>
      <p></p>
      <p><b>二、评选过程</b></p>
      <p>各位评审凭借河北赛区组委会指定分发的账号密码登录大广赛河北赛区评审系统，按照组别对不同类别的参赛作品进行评审，网络评选总共分为三轮：</p>
      <p>第一轮评选将筛选出可以评定获奖的参赛作品；</p>
      <p>第二轮评选将确定上轮筛选出来的参赛作品的获奖等级；</p>
      <p>第三轮评选视具体情况来决定是否开展，对于第二轮难以确定获奖等级的参赛作品，将组织安排专门会议进行评审，最终由评审小组的组长决定获奖等级。</p>
      <p></p>
      <p>具体评选过程如下：</p>
      <p>1、第一轮评选，评委登录大广赛河北赛区评审系统后，对系统里的参赛作品进行逐一评选并标记“通过”或者“不通过”。每位评委都对评审系统里的所有参赛作品进行标记，系统会根据各参赛作品获得“通过”的个数进行排名，按照相应类别作品评选计算比例筛选出参赛作品进入下一轮。</p>
      <p>2、第二轮评选，采取评分制，评委须对进入第二轮的参赛作品打分，1分—10分采取整数制。每位评委都对第二轮的参赛作品逐一进行打分，系统会根据各参赛作品的分数总和进行排名，按照相应类别获奖作品的等级计算比例，确定参赛作品的获奖等级。其中如有获得相同总评分导致难以确定获奖等级的参赛作品，进入第三轮评选。</p>
      <p>3、第三轮评选视具体情况决定是否开展，对于在第二轮评选中获得相同总评分的参赛作品，对应组别评委小组的组长建立微信工作群，组织评委线上讨论意见。讨论完毕后，评委小组的组长有权限在评审系统上作出决定，确定参赛作品的获奖等级。</p>
      <p></p>
      <p><b>三、评选事宜重点提示</b></p>
      <p>1. 评选前要请评委仔细阅读参赛手册，熟悉每个命题的具体要求及参赛办法。</p>
      <p>2、河北赛区对于评选等级奖和优秀奖的作品比例要求，平面类作品不超过参评数量的15%，文案类作品不超过参评数量的5%，其他类别不超过参评数量的20%。</p>
      <p>3、评选时须将抄袭和高度模仿作品筛出。</p>
      <p>4、评选出获奖作品后要进行获奖作品公示、网上查重（百度识图等途径），并将公示链接发至大广赛官方邮箱，避免抄袭作品参加全国总评审。</p>
      <p>5、请按参赛办法要求，严格控制集体创作的参赛者人数：</p>
      <p>（1）每件作品的作者：平面类、文案类不超过2人；短视频、互动类、广播类不超过3人；影视广告、微电影、动画类、策划案类不超过5人。</p>
      <p>（2）每件作品的指导老师：平面类、文案类不得超过1人；其他类别不得超过2人。</p>
      <p style="color: red;">6、为了使作品资源正常显示或播放，请各位评委使用谷歌Chrome浏览器登录评审系统，或者360浏览器设置成极速模式登录评审系统。</p>
      <p></p>
      <p>另外需要带评委签字的获奖结果扫描件</p>
    </div>
  </div>
</template>
