<template>
  <div class="jinx-panel">
    <el-breadcrumb separator="/">
      <el-breadcrumb-item :to="{ path: '/' }">首页</el-breadcrumb-item>
      <el-breadcrumb-item>注册协议</el-breadcrumb-item>
    </el-breadcrumb>

    <div style="font-size: 16px; text-indent: 2em;">
      <p style="font-size: 24px; text-align: center;"><b>2020河北省（首届）公益广告大赛作品提交平台注册协议</b></p>

      <p>本平台为2020河北省（首届）公益广告大赛作品提交专用平台，所有参赛作品均须提交至本平台并取得相应参赛编号，方可按照参赛流程进行下一步提交工作。</p>
      <p>本平台可由参赛者本人注册为用户并提交本人作品，也可由一位注册用户代为提交其他参赛者的作品，每组作品会生成唯一的参赛编号，每个参赛编号对应的信息具唯一性。</p>
      <p>用户必须遵守和接受以下所有服务条款，方可注册和使用本系统。一旦您完成注册申请，本平台即可认为您已经详细阅读并确认同意接受本平台所有服务条款。</p>
      <p></p>
      <p>用户及参赛者须接受以下条款：</p>
      <p>（1）本平台是2020河北省（首届）公益广告大赛为参赛者设定的专用作品提交平台，用户需使用自己的用户名和密码进行注册，方可登录本平台；</p>
      <p>（2）本平台仅在作品提交期间开放。本平台保留随时修改或中断服务而不需通知用户的权利。用户接受本平台行使修改或中断服务的权利，本平台不需对用户或第三方负责；</p>
      <p>（3）用户及参赛者须保证在本平台提交的作品，只限于2020河北省（首届）公益广告大赛使用；</p>
      <p>（4）用户及参赛者须在使用本平台提供的服务时，遵守所有适用于本平台服务的地方法律、国家法律和国际法律。</p>
      <p>（5）在本平台发布信息或者利用本平台的服务时必须符合中国有关法规，不得在本平台上或者利用本平台的服务来制作、复制、发布、传播以下信息：</p>
      <p>ａ、反对宪法所确定的基本原则的；</p>
      <p>ｂ、危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</p>
      <p>ｃ、损害国家荣誉和利益的；</p>
      <p>ｄ、煽动民族仇恨、民族歧视，破坏民族团结的；</p>
      <p>ｅ、破坏国家宗教政策，宣扬邪教和封建迷信的；</p>
      <p>ｆ、散布谣言，扰乱社会秩序，破坏社会稳定的；</p>
      <p>ｇ、散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；</p>
      <p>ｈ、侮辱或者诽谤他人，侵害他人合法权益的；</p>
      <p>ｉ、含有法律、行政法规禁止的其他内容的。</p>
      <p>（6）在本平台发布信息或者利用本平台的服务时还必须符合其他有关国家和地区的法律规定以及国际法的有关规定。</p>
      <p>（7）结束用户服务后，用户使用本平台服务的权利马上中止。从那时起，本平台不再对用户承担任何义务。</p>
    </div>
  </div>
</template>

<script>
export default {
  data: function() {
    return {};
  },
  mounted: function() {}
};
</script>

<style lang="less" scoped>
.jinx-panel {
  width: @typical-width;
  margin: 30px auto 0 auto;
  box-sizing: border-box;
}
</style>
